{"title":"第二章 任务一 完成！","content":"林昇什么也不想说，他悄悄的瞄着武瓷安的脸色。<br><br>“进阶任务一内容：与凶手接头。”<br><br>“进阶任务二内容：保护自己。”<br><br>“………………”<br><br>系统没有下文。<br><br>林昇没有呼吸。<br><br>他从初中认识武瓷安，大大小小的玩笑比试比过无数遍，从任何能力来说。林昇最弱的就是心理素质，简单来说，就是撒谎和帮别人撒谎的能力为零。<br><br>而他的好朋友，武瓷安先生最擅长的，就是察言观色和“逼供”。<br><br>妈的，这是闹笑话呢？<br><br>给林昇暗骂的时间并不多，一只手抓过他，直直的向远离人群的教学楼后冲去。武瓷安的声音紧张又刻意压低的声音传来:“申池理？你要带我们去哪？”<br><br>申池理校服前襟敞开，露出排列整齐的衬衫扣子。风从她胸前贯到袖口，她手心微微泛汗，只拉着林昇一味向前。<br><br>武瓷安略略一猜，迅速跟上稍前几步的两人，开口问：“你是哪所高中的？申池理小姐。”<br><br>申池理轻喘着气，胸膛微微起伏。转过脸微笑：“j市的省实验中学。”她又做出一个“你懂的”的表情。<br><br>武瓷安知道了。<br><br>j市省实验，北方出名的高中。与林昇和武瓷安的母校距离很近，两人中考过后还去游览过一次。<br><br>不过最后他们都没有选择这所院校。<br><br>这一句话就表明申池理的身份-----纯正的玩家。<br><br>风声呼啸而过，三人停在食堂后的体育器械间里。申池理一把拽断锁，闪身进去，林昇不明就里，被武瓷安抬手狠狠推进一堆软垫里。<br><br>武瓷安站在门口，观望着周围。树叶在风中沙沙晃着，有几只小鸟立在不远处的灰墙上，面前的这条小路寂静无声。他回身进屋，轻轻的掩上门，好像什么也没有发生。<br><br>“本次任务的名称是什么？”林昇刚将自己从软垫中拔出来，申池理突然向他发问。<br><br>“是……”<br><br>“x市第五高级中学秘闻-----超可爱简单推理版，三个感叹号。”林昇的眉毛跳动起来，他很少听到武瓷安一本正经并面无表情的说出这种听上来就很好笑的话。<br><br>当然，他震惊于申池理那松了一口气的表情。<br><br>面前的两人很快的顺畅交谈起来，林昇暗暗的叹气，聪明人的聊天还是我这凡人无法接通的世界啊。<br><br>来不及感伤无法参与的悲哀，他看着眼前缓缓浮出的两行字更加头痛。<br><br>“任务名称:所谓爱你的x市第五中学------夺人所爱之恨的贱东西”<br><br>林昇无言，感情这系统是属牙膏的，挤一挤给点东西，拍一拍才放俩闷屁。<br><br>人家问才给，当时要说出去，就变成可怜的第二者了。他撇着嘴，望着另一边已经交换情报并快要拉勾结盟的两人心中腹诽。<br><br>破毛系统，存心害人。<br><br>所以瓷安为什么要替我答？林昇开始思考几种可能性。<br><br>第一 : 武瓷安不知道，他护着我。<br><br>第二 : 武瓷安知道，但他还护着我。<br><br>第三 : 武瓷安认为申池理在叫他，帮林昇逃过一劫。<br><br>在林昇能想到的可能性里，武瓷安无论怎么选都是在帮自己。<br><br>他心中默默流下两行清泪。不禁想捶胸顿足大呼兄弟没白疼你，再紧抱兄弟大腿在他的裤脚上抹干净眼泪。<br><br>武瓷安瞟了林昇一眼，不知这个神经病孩子又在想什么。<br><br>“你对于这个世界一定有一些看法吧，说来听听。”<br><br>武瓷安比申池理稍微高六七厘米，他清楚的看见她眼里隐藏的警惕和强压下来的惊慌。<br><br>毕竟只是个十六岁的小女孩嘛，没什么很清晰的人生目标，没什么很喜欢的东西。进了这么个坑爹游戏，不慌才是什么怪物吧。<br><br>“我室友很喜欢玩游戏，但我不是很了解，昨天晚上，他在等一个游戏的更新。去洗澡的时候让我看着那个进入游戏的按键，再回过神，已经站在教室外了。”武瓷安羞涩的笑笑，一五一十的回答。<br><br>林昇坐在那堆垫子上，俨然一副出神样子。他静静的思索着如何处理任务的种种不合理条件。<br><br>理论上说，在近二十人的对局里，设置冲突总要一半一半的才有吸引力。一边倒的局势没有人会喜欢，既然这是镜面之地，一款游戏，必然就要制造一个引人注目的对局吧。<br><br>林昇皱着眉，他单方面狠狠在脑海里敲了敲任务面板：“做任务不给什么帮助吗？我没有特殊能力？没有金手指外挂？1VS18？这很苛刻了。”<br><br>系统缓了缓，那行任务的白字退下去，又跳出新的对话框。<br><br>“触发关键词特殊能力，与玩家林昇的契约成立，本机将提前给予您的特殊能力。”<br><br>林昇一字一句的仔细检查完，狐疑的问“没要求？你们游戏主打的不是这个吧？不说好艰难有趣高达百万字的副本内容吗？”<br><br>“提示，您不是1VS18的对战。”<br><br>林昇作恍然大悟状：“太好了，我还有队友。”<br><br>……………………<br><br>系统长久的沉默。<br><br>“该走了，希望老师们能够顺利地安抚好情绪激动的学生。毕竟，刚刚发生的事情大概对他们来说可能造成了不小的冲击。如果那些老师们能够运用自己的多年来积累的“教育”经验，让他们重新回到平静中，继续专注于学习。那就太好了。”申池理招呼着二人向外走去，武瓷安抬腿跟上，转头递过来一个眼神，林昇立即会意，一路小跑到他身后。<br><br>林昇很好奇，这么一个看起来娇弱的女孩遇见这么大的事还能沉稳冷静，展示出自己坚不可摧的一副面孔。<br><br>“这是怎么做到的？”他是个爽快人，在交流中很快的熟悉了起来，便直接开口问道。<br><br>申池理有些惊讶，随即笑起来：“悬疑游戏十级爱好者，我还在博客写过穿越游戏存活下来的十种方式呢。”她眨眨眼睛，“而且谁说我不慌的，不害怕的是什么神仙啊？”<br><br>某位可能一点不慌的神仙沉默。<br><br>教室门后传来不同的喧闹声，林昇看着武瓷安上到四楼，他深吸一口气，推开门叫起来：“我，我看见了！有一个人，在…在仓库，仓库的后面。”他惊恐地喃喃着，“被吊着，还滴血。”<br><br>林昇这番话仿佛油锅进水，炸起来无数声音。他低着头，失魂落魄的找了一个角落的座位，埋头啜泣起来。<br><br>不知过了多久，林昇估摸着能有五七分钟，教室里空了些，但依旧很吵，两个人将他从椅子上拉起来。其中一个男人低头问他：“你能带我们去吗？去仓库看看？”<br><br>林昇朦胧的抬头，这个男人长的很刚硬，还有些成年人的儒雅气，完全不对这个校园。他只穿了校服裤子，上身的外套落在同行的另一人手里。那看起来是个年轻些的男孩，倒给人青春校园的感觉，不过一身校服穿的不伦不类。面色更是不友好，是很难交流的人。<br><br>林昇心里一盘算，大概有数了。他借着男人伸出的手勉强站了起来，依旧恐惧的问:“我……我们要去吗？我，还要去吗？我不想去！”林昇低吼着，显然是怕极了。<br><br>男人似乎有些难办，他沉默的等待着。身后的男孩“啧”一声，不耐烦的将林昇捞起背在左肩上，冷冷说:“我在你就在，你不会死，尸体不能把你怎么样。现在带我和杉哥去仓库，去看看是什么。”<br><br>林昇自诩一米八健壮男子，平时课业繁忙也没少去健身房当臭屁花孔雀，这下被一个同身高体重的同性一把扛起来还是很难以接受的。他摆扭几下脱开男孩的手臂，踉跄地向操场后走去。<br><br>被叫做杉哥的男人抬脚跟上来，关切的扶住林昇的手臂，低下身撑着他走:“小兄弟，我叫白单。身后的朋友叫陈可意，我们是湖南人。他性子急，你见谅。”林昇强笑，“没事的单哥，我知道的，我就是太害怕了。我姓林，叫林盛，盛大的盛。”<br><br>白单的脸色温和，右手稳稳的垫在林昇臂下。林昇微微借力向前迈步，步子不大，白单也不疾不徐的扶着他，就这么一步一步的走到了虚掩的仓库门前。<br><br>陈可意放低重心，在地上抓一把土，随即握住把手，旋开了门。<br><br>刚出一条缝，浓烈的血腥气扑面而来，白单皱皱眉，将吓得不敢动的林昇放在一边，也向前探了探。陈可意轻轻的拽开门，三人将室内的景象一览无遗。<br><br>林昇的脑子要爆炸了，他只是编出来一个谎言而已啊。<br><br>这座仓库是他在学校示意图中无意看见的，偏僻而静谧。他好好的想了混淆视听应有的状态，被这二人缠上时又迅速调整好状态面对，他都要趁这两人不注意跑掉了。<br><br>最后这个狗日的副本搞了个言出法随说有真有？<br><br>林昇可还没骂过来这遍，眼前浮起的两行充满科技感的白字再次增加他要搞死这个系统的想法。<br><br>“进阶任务一，与凶手碰头，完成！恭喜。”<br><br>你说，你管地上这摊白不白红不红还有半截身子的肉叫凶手吗？！"}