{"title":"第一章 主席台","content":"在一场突如其来的星体碰撞与宇宙粒子冲击后，世界陷入了恐慌的深渊，人都被卷入了一个神秘的末日游戏世界“镜面之地”<br><br>申池理原本是个普通的年轻人，镜面之地的降临彻底改变了她的命运。各具特色的伙伴们从四面八方汇聚在一起，开启了一场充满意外的旅行。<br><br>特殊的说，这是独属于她人生中的传说篇章。<br><br>“在无穷无尽的宇宙间，每一秒，也许都有一个恒星爆炸。每一分钟，会有无数个小行星撞击星体发生。一个小时前，两个星系互相碰撞毁灭。”<br><br>“这就是我对所谓宇宙的看法，人太小了。一个星系里有无数个星球，假设只有一个有生命活动的星球，我也只是七十亿分之一而已。”<br><br>双手在键盘上敲打的少女神色淡然的说出这一大段话，立在电脑边的麦克风收进了所有声音。哒哒哒的键盘声和窗外的雨声仿佛重合了，只有不时怒啸的狂风好像要把房子掀起来似的。<br><br>“欢迎新的朋友们，我叫申池理，具体介绍在主页。”眼见一批新人涌入直播间，申池理随意的介绍了一下自己的名字，继续抚着键盘。<br><br>屏幕上的双马尾少女咯咯的笑着，随着一个可爱的眨眼，她的角色不幸的gameover了。<br><br>“主播要表演现场下播了。”<br><br>“人怎么能瞬间被煮熟？仅需一个小小的女鬼。”<br><br>申池理两颊发红，看来被气得不轻。恶狠狠的关上电脑。转手搂起被子和平板电脑瘫倒在床上，慢慢的浏览着网站。<br><br>宇宙爆炸随时可能发生，人类应如何生存？<br><br>末日来临，家中常备物品！<br><br>星体爱好者爽文，可以死在小行星碎片中。<br><br>天文学家发表论文《所谓宇宙灾难来源于何处，我们还能做什么》<br><br>申池理仰面朝着窗外的天，心中郁闷仍旧不减。<br><br>她是一名学生，就读于本地的重点高中。擅长的事情不少，最精通的还是画画。<br><br>自从在直播平台中注册账号直播绘画过程后，她凭出色的技术获得了不少关注。在假期时间里，申池理购入了不少悬疑恐怖类游戏。<br><br>克苏鲁恐怖，真实事件改编悬疑，RPJ嫌疑人逃脱警察追捕却被男鬼突脸等等。<br><br>不过经这几周的游戏品鉴，申池理慢慢的有了一定的游戏理解。<br><br>“镜面之地……”她喃喃的念道，“公会制恐怖游戏，可攻略副本6000+，总剧情百万字以上。”<br><br>申池理翻了个身，平板电脑反扣在墨绿色的床单上。<br><br>她十分期待这款游戏的发行，就先行视频来看，恐怖气氛充分、人物精美、剧情连贯文案个性十足却又不失真。<br><br>这简直完美的符合了她的兴趣点。<br><br>申池理缓缓的闭上了眼睛，等待着明天的太阳。<br><br>“林昇？你人呢？我洗完了。你赶紧完事睡觉，明天有课呢。”<br><br>软椅上的男人发狠的摁着鼠标，眼睛中漫布着血丝，桌面上四散着饮料瓶和草纸，随手搁的眼镜上还有点点的水渍。看起来就像十年没出门的咸湿佬。<br><br>此时，这个咸湿佬身后站着一个无奈的人。<br><br>“我说，不至于看一个游戏开服这么久吧。”林昇头也不回地说道：“这游戏可是我盼了好久的。对于我一个这么喜爱悬疑推理的人，错过开服就太可惜了。”<br><br>武瓷安叹了口气，“你这样下去身体怎么受得了，你为了期末已经熬了近两周。这样下去哪天你得心脏病了我一定不管。”<br><br>林昇哼了一声，“才不是，本来没抢到体验资格我就不可能，我研究过它的各种视频，特别对我口味，肯定超有趣。”他又猛的转过身，“这样吧，我去冲个澡。小安你就在这帮我看着，这个小蓝钮亮了你就按。”<br><br>武瓷安摆摆手:“赶快去把身上的味洗一洗，都要发霉了。”林昇狠狠的在武瓷安身上干净的衬衣上蹭蹭，怪叫着跑去浴室。<br><br>好吧，武瓷安早就知道了，他的好室友是个得了便宜还卖乖的贱人。<br><br>他握着一杯温水靠墙站立着，将肩膀微微的贴在墙边。定定的盯着那小蓝钮出了神。<br><br>“瓷安？”林昇擦着发上的水珠，“还没开始吗？那真是老天太照顾我了，必然要让我来做第一个玩家……”<br><br>武瓷安抬起头，怔怔的敲了下去。<br><br>\"你说的，是这样吗？\"<br><br>“啊啊啊啊啊啊啊…”<br><br>林昇猛的坐起来，身子向前扑去。但却被横在身前的桌板猛的挡住。力道太大，带着面前的桌子也晃了晃。<br><br>“你好，我是系统3618号分支AAA0001号。身为你的助手和监护人，我有一定的功能，期待探索。”<br><br>林昇怔住了。<br><br>“下面我将向你介绍本次任务。”<br><br>林昇陷入了沉思。<br><br>“后面那个男同学，你要做什么？本来上课睡觉我都不爱骂你……”面向黑板的男老师不满的回过头，正准备好好的教训一下这个不知天高地厚的学生。顺便树立好自己的威严形象，“上高一就给我调整好状态，你们现在要面对的是高考。是你们人生中最重要……”<br><br>“喂喂，请各班级迅速整队下楼，有序到操场参加高一新生入学典礼。重复一遍，请各班……”<br><br>陈宁双手支着桌子，大有“无论外面怎么喊我今天不说完就是不可能放你们下去”的意思。<br><br>“小陈老师，二班刚走，咱三四班该下去了吧。”隔壁的班主任站在门口说。<br><br>陈宁狠狠的回过头来，一双眼睛盯着林昇。<br><br>林昇忙朝着陈宁绽放出一个大大的，带着些歉意的微笑：“老师我知道错了，我以后指定不在课上睡觉。”<br><br>陈宁对着那张笑脸也说不下去，挥挥手让教室里的人赶紧站排出门去。<br><br>林昇混在几个高个男生中，说笑着观察周围的人流。<br><br>武瓷安，武瓷安……<br><br>没有。<br><br>他没有看到那个熟悉的人影。<br><br>林昇有些慌了。<br><br>他大概摸清自己在哪里了，可能是老套的穿书系统流，又或者替冤死的配角找出真相，再来就是重生复仇戏码。<br><br>没关系，对于这点他一向不担心。<br><br>但是武瓷安消失令他很慌张。<br><br>林昇回忆那时，他们一同被电脑放出的洪流包围。然后他莫名的醒来，莫名的被令人不爽的系统绑住。<br><br>按理说，武瓷安应该和自己在一起。<br><br>瓷安，武瓷安……<br><br>“看什么呢？在找我？”肩膀处传来不轻不重的一拍，淡淡的香气传来。林昇回头看去，武瓷安正静静的看着他。<br><br>忽略他身上一身花瓣所带的香气，那还是一个沉稳高中生的形象。如果带上的话，武瓷安就太可爱了。<br><br>“虽然我非常的想念你，但是我希望下次见你时，这一身香气就不用带着了。”林昇心暗暗的放下来，重新嬉笑着将手搭在武瓷安肩上。<br><br>“瓷安，你收到内啥没有？”<br><br>“什么？”<br><br>“就是那个啦。”林昇双手在身前比划出一个模样。冲着武瓷安露出一副期待的神情。<br><br>面前的人沉默：“好的，我大概明白了。”<br><br>“在这金秋九月，我校迎来了2049届的学子。希望同学们能在校园内度过充实的三年。也提醒升入高三的同学们，你们的时间……”主席台上的女教师的发丝微微被风吹动，演讲稿有时在空中乱舞，发出破空的响声。<br><br>阳光洒在操场上，学生们站成的一排排队伍丝毫不整齐，人群熙熙攘攘，有些吵闹。林昇与武瓷安并肩站着，低声好像闲聊般地讨论关于这次的“任务”。<br><br>武瓷安说道：“这事可不简单，重点是活下来和完成那件事的策划。”林昇微微点头，回应道：“目测时间不急，但我们得抓紧了。”他向四周看了看“在这里，让我很不安。我要回家。”<br><br>在武瓷安的冷冷逼视下，林昇讪讪的一笑，故作无事发生的模样。<br><br>他们继续讨论着细枝末节，分析可能遇到的问题和解决方案。<br><br>林昇眨眨眼睛，伏在武瓷安耳边：“也许，我们可以去尝试一下……你说对不对？嗯？”<br><br>武瓷安皱着眉：“我们需要更多的对这里的了解来支持这个行为和猜测。”林昇狠狠的点点头表示同意：“没错，我们得去找相关部门协调一下。”<br><br>“相关部门？”<br><br>这时，风渐渐的停下来。校长的讲话声打断了他们的小声谈话。两人对视，决定等典礼结束后再继续深入了解这所学校。<br><br>林昇深知，这次任务的成功与否关系重大，大概是自己的生命。必须全力以赴。<br><br>申池理缓步上前，清亮的嗓音通过操场四周的广播传出来。<br><br>“各位同学们，大家上午好。我叫申池理，来自一所普通的高中，j市第四初级中学。经历了无数个困苦的夜晚才考上了本校······“<br><br>台上的声音不停，下面的学生却不住的窃窃私语。申池理面色不变，仍旧挂着那副微笑。<br><br>林昇跑到另一列与其他人搭话去了，现在正在排末与人聊的火热呢。武瓷安平静的看向主席台前飘扬着的国旗，没再去理会其他人事。<br><br>“哥们你太不容易了，早上上班晚上还要陪老爸写文稿，怎么能就被卷进这里来呢。实在是太苦了。”此时的林昇与四班排尾的一名高大的男生套上近乎了。体重190斤身高目测184，上肢肌肉发达，明显是练过的练家子。<br><br>这个角度，武瓷安近乎观察不到他，索性就转回头去，潜心在这有些燥热的天气中寻找帮手。<br><br>“我也是手贱，就那么点开了。\"林昇这边长吁短叹的和其他人套情报。台上的申池理一鞠躬走下台回到了她的班级。<br><br>高一八班。<br><br>一到七班在二楼，八到十班在三楼。<br><br>很难正常碰面。<br><br>武瓷安低头捏着下巴思考着下一步，突入而来的一股灼热视线盯上了他。<br><br>他警觉的回头，只看见几个交头接耳不时大笑的女学生。<br><br>“各位同学安静下来，请周校长讲话。”一个有些消瘦的中年男人走上主席台，严肃的表情占据他的脸，令人感到格外的生人勿近。<br><br>不时，林昇回到队里。低声在武瓷安耳边说：“这个游戏我观察了一下，能确定的玩家有五到七个左右，算咱两个人就是近十个。但这学校一个年级差不多500人，要公众的做什么很难。”<br><br>武瓷安“嗯”了一声，什么也没说。<br><br>林昇刚要开口，尖叫声堵住了他的声带。他忙回头去看，却看见一幅堪称惊悚的画面。<br><br>周校长刚刚还在谈笑风生的那张嘴，那只头颅。就被不知什么给平滑的切下。<br><br>血液四下飞溅，险些就崩到了两人这里。<br><br>林昇有些哆嗦，不是因为那个死人。他的脑海突然传出一阵电子音。<br><br>“支线开启，你作为帮凶，应如何帮助你想去帮助的人和事呢。”<br><br>“本支线唯一强制要求，不可让任何人发现你的身份。”<br><br>“因难度提高，在副本结束后，系统考虑补给玩家奖励。”<br><br>林昇不好了，这相当于什么？一对多啊！<br><br>我骗武瓷安？认真的？！"}