{"title":"第三章 十三天","content":"所以，我就是这么一个人慢慢的活着吗？校医室里，武瓷安正在一边合着眼休息，林昇颤颤巍巍的问向系统。<br><br>是的。<br><br>那我为什么，会出现在校医室？<br><br>提示，您在上一幕中见到任务一中接头对象后晕倒，本机推测您应是由惊吓过度导致的。<br><br>林昇坐在房间里，四周的空气仿佛都凝固了，压抑得让他喘不上气。微弱的灯光在他脸上投下斑驳的阴影，衬得他的神情愈发绝望。<br><br>这样一点也不好。<br><br>他的双手无力地垂在身侧，脑海中不断盘旋着那个可怕的事实——独自……作为帮凶独自完成隐藏任务。这个身份如同一座沉甸甸的石头，压得他快要崩溃。他试图逃避，可系统无时无刻不在的提醒，紧紧揪住他不放。<br><br>\"醒了？\"武瓷安揉揉眼睛，走到病床前。<br><br>林昇神色紧张，眼神闪烁不定，内心如翻江倒海一般。他深知一旦自己与武瓷安对立的事实暴露，必将引发两人之间的矛盾。<br><br>瓷安\"嗯，刚醒不久。\"林昇强装镇定，手却不自觉地攥紧了床单。武瓷安似乎并未察觉异样，伸手摸向林昇的额头，\"感觉怎么样？还有哪里不舒服吗？\"林昇顺从的向前探头，\"没事了，好多了。\"<br><br>就在这时，窗外突然传来一阵尖利的鸣叫声，像是某种鸟类发出的。林昇觉着这声透着熟悉，可却莫名透着浓浓的诡异。武瓷安转头看向窗外，眉头微皱。林昇趁机松了口气，可还没等他缓回神，武瓷安的话便接连而至。<br><br>\"我刚刚从三楼下来，看见两个男人将你放在这里，看上去像是正愁怎么处理你。身为你的好同学，我当然不能看你落到别人手里……\"<br><br>武瓷安说着回头看到林昇怪异的表情，随后就被猛的制止。<br><br>\"好了不要再说你如何如何把我抢过来的过程。\"<br><br>\"我们来聊一聊关于这个任务的事吧。\"<br><br>是的，林昇想到的最好方法是主动出击，主动权掌握在自己手里总不会那么被动。<br><br>\"你少去扯。\"<br><br>非常可惜，只掌握三秒。<br><br>武瓷安那张漂亮的脸似笑非笑地看着林昇。\"你以为能翻身压在我头上了？\"林昇心中一凛，知道自己的算盘珠已经弹到武瓷安心里了。他不禁一头疼，这人还是太熟悉自己，干什么想什么都能一眼看出来。<br><br>\"其实我和申池理早就想问问你了。\"武瓷安缓缓说道，\"你之前的一些举动太过可疑。\"林昇的手心满是汗水，\"那你到底想说什么？这么绕来绕去可不是我认识的那个武瓷安。\"<br><br>武瓷安靠近一步，目光如同实质般刺向林昇：\"我大可以去找那两个人好好问问，你是吃了迷魂汤咯。还是背着我，干了什么见不得光的事。嗯？\"<br><br>林昇咽咽口水，说：\"说我不知道什么是假的，但是知道的非常少，基本上不知道什么。\"<br><br>武瓷安换了个站姿，嘲笑道：\"好一个废话文学大赏，我让你在这凑字数呢？\"<br><br>\"你知道什么了吧。\"<br><br>\"我不知道。\"<br><br>\"假话。\"林昇否认，他突然变得咄咄逼人起来。<br><br>\"不是假话。\"<br><br>\"你知道，但你为什么要隐瞒。\"<br><br>\"你这句话是一个谬论，我反对。\"<br><br>\"现在不是纠结话不话的原因，而且这是不是谬论要建立在一定的前提上的。我现在不认为你说了真话。\"<br><br>\"我知道就不会瞒你。\"<br><br>林昇缓缓呼出一口气，那气息仿佛裹挟着难以言说的情绪，轻轻飘散在这略显沉闷的空气中。他的目光直直地盯着武瓷安的脸，眼神里有着一丝复杂和难得一见淡淡的忧伤。<br><br>武瓷安的脸庞线条本是不那么硬朗的，可此刻在亮的发蓝的灯光下，轮廓被勾勒得更加分明。高挺的鼻梁，轻抿的薄唇，还有那双深空中覆上点点星辰的眼，仿佛藏着无尽的秘密。<br><br>林昇望着这张脸，心中像是有一颗石子投入平静的湖面，泛起了点点波澜。<br><br>我怎么还是看不透他一点。<br><br>林昇想起与武瓷安相识以来的种种，那些共同经历的风风雨雨，有欢笑，有争执。<br><br>最后一科考完后，踏着水花在小雨绵绵中抢着一把伞出考场。晴空烈日里汗水浸透衣杉，一只手递上的凉白开。<br><br>然而此刻，在这无声的对视中，林昇却觉得眼前的人还是如初见般的难懂。武瓷安到底在谋划着什么？他心底的真实想法又是什么？他知道什么？会给他和我带来麻烦吗？这些疑问如同丝线，缠绕在林昇心间，越缠越紧。<br><br>林昇很想从武瓷安的脸上寻出一丝答案，可对方的表情淡然得如同湖面，没有丝毫破绽。那波澜在林昇心中不断翻涌，弄得他疼疼的。<br><br>\"不过，我还是要夸你一点。\"<br><br>\"什么？\"<br><br>\"凶手找到了。\"<br><br>\"那个东西？\"<br><br>武瓷安走回桌前，打开档案袋：\"也许，人家是一个很漂亮的小女孩呢？\"<br><br>申池理正匆匆赶往大礼堂现场。<br><br>申池理步伐匆匆，细密的汗珠从额头渗出，打湿了她的发梢。他身着整洁的衬衫与笔直的校裤。在校园道奋力奔跑着。午后的阳光炽热，将他的影子拉长又缩短，可他丝毫不在意那炙烤的温度。<br><br>林间小道边树木快速向后倒退，他的眼神坚定而专注，紧紧盯着前方，脑海里不断浮现出礼堂的样子，以及即将开始的演说。<br><br>申池理知道这场演讲对自己意义重大，对武瓷安更是。无数提心吊胆的准备，就为在这个不到三十平米的台上完成交代的任务。她每一步落地都带着急切，心脏在胸腔里剧烈跳动，仿佛要冲破束缚。<br><br>汗水顺着脸颊滑落，滴在衣领上，洇出一小片深色。申池理大口喘着气，双腿虽有些发酸，但脚步未曾放缓。<br><br>礼堂的轮廓出现在视线里。那扇半掩着的大门像是闪着光芒的入口，申池理加快了速度。<br><br>\"瓷安，武瓷安？\"<br><br>\"怎么了？\"<br><br>\"林昇醒了吗？\"<br><br>\"有几分钟了。\"<br><br>申池理的声音急促却带着些喜色：\"把电话给他。\"<br><br>武瓷安将声孔从耳朵边放下来，打开免提。<br><br>\"林昇，听到了吗？现在距你昏睡的时间已经过去了十三天，你知道十三天能做什么吗？十三天啊！\"<br><br>林昇瞳孔剧烈收缩，系统提示音突然炸响。<br><br>警告：记忆模块出现3处断层，请您做好准备，主线主要剧情已完毕。现在已进入附加支线环节。<br><br>\"我身边这两人也是支线剧情？\"<br><br>您无权过问。<br><br>他泄气了。<br><br>\"喂，有听我说话吗？现在这很重要！\"申池理停下来，努力的调气怒骂着。<br><br>林昇抱着些不切实际的希望空想着：\"十三天...足够完成整个任务了？\"<br><br>武瓷安指尖突然浮现蓝色光点<br><br>申池理的声音中穿插着电流的杂音。<br><br>\"不...可以足够让死人复活的时间。\"<br><br>武瓷安缩在背后的手骤然捏紧，紧紧攥着的照片背面赫然一行血字：「你即祭品」<br><br>我即祭品。"}