{"title":"第五 章 演技全部不合格","content":"<br>申池理的暗暗笑着，望向白单的眼神丝毫不藏嘲讽与疑虑：\"那你说说看，我怎么配合？\"<br><br>\"不不不，不是你，是你们。\"白单向前推了推那个叉，笑盈盈说：\"我个人第一眼就看到了林昇，能抓住重点，有去探索的胆子。演技和心理素质不论，作为一个高中生，这太棒了。\"<br><br>申池理面不改色，扑哧一声仰靠椅背上：\"好吧，我承认他实在是太幼稚像小孩了。不过我没什么资格说这话，显得小家子气。\"<br><br>白单挑了挑眉，饶有兴致地看着申池理：\"幼稚？我倒觉得他的这份天真很可贵。在这个充满算计与伪装的环境里，他还能保持着对真相的好奇和探索的勇气。\"<br><br>\"都是屁话，来点实用的。\"<br><br>\"陈可意看上他了......\"<br><br>\"更是扯淡。\"<br><br>白单莞尔一笑：\"其实是我看上他了。\"<br><br>\"家里几个孩子。\"<br><br>\"......两个男孩。\"<br><br>\"呵。\"<br><br>\"不要说我是善变的男人。\"<br><br>\"讲重点好不好？\"<br><br>白单这才悠悠道：\"这次主要的任务交给你们，我和陈可意才是配合的。\"<br><br>他搬来张椅子，两腿一翘，施施然副小流氓样子：\"我知道所有人的主线任务，但是系统不给我自己的，所以只能大概推推。\"<br><br>白单留着短发，发量不多不少，大部分梳到脑后，看上去一丝不苟。可额前留着的两缕碎发显得过于轻，在光下随风不住悠荡着，想来这人也不是什么老古板了。<br><br>大概怕申池理不信，白单提出个看着很棒的方案：\"我们先来完成你的主线任务，到一半时我来说你的任务，如果我说对了。你就相信我一次好吗？\"<br><br>白单要是真像他说的那般，这时又来进行结盟仪式。也就是为了引导我去做任务来推测他的任务？<br><br>那不是要全推个遍？找二十个玩家一个一个过？<br><br>申池理花费三秒短暂思考：\"为什么找我，别人不可以？我的主线任务特殊？\"<br><br>白单极平静的双手扶着课桌站起身：\"实际上是因为林昇小兄弟实在是太特殊了，所以我实在不能不去关注他。这一来，你们三人就出现在我眼前咯。\"<br><br>\"是，我听出来了。\"申池理扶额怨道，\"都是被林昇那货祸害的\"<br><br>她仰头作望天状：\"不知另一位怨妇怎么样啊。\"<br><br>此时，怨夫武瓷安正装作战战兢兢却又不得不艰难压下的姿态跟着陈可意满校园溜达。<br><br>\"哥，咱们到底要去哪？\"林昇垂着眼，抬步跟着陈可意。<br><br>看着比他稍长几岁的男人只平静的看向前方：\"偷东西去。\"<br><br>偷东西？<br><br>\"偷什么？\"<br><br>\"五中的气运。\"<br><br>两人一前一后的走着，不时，到了一个有些熟悉的地方。墙上的名牌赫然贴着。<br><br>政教德育处。<br><br>\"咱们来，到底是要干什么？\"<br><br>\"偷东西，然后嫁祸。\"陈可意压低声音，相当不耐烦的说，\"我是个小混混，平时就爱干这种缺德事。你少来问。\"<br><br>林昇欲哭无泪：\"哥......你干这个，带上我干嘛？\"<br><br>林昇是该哭了，武瓷安要跳起来骂的。<br><br>这人要做什么他大概知道了，目的也就是将林昇也一起拉下水。<br><br>但他不是那个林昇。<br><br>\"当然是把你当做我的同伴了。\"陈可意露出个微笑。<br><br>要是申池理在这里一眼就能看得出来，不愧是和白单组队的男人呢，微笑的弧度都一模一样。<br><br>骗人的嘴脸也一模一样。<br><br>同伴？我看是同伙吧。<br><br>武瓷安冷笑，自己当坏学生不够，还要拖他下水？哪有那档子事！<br><br>\"同学你这样做是不对的。\"<br><br>十分钟后，政教处内。<br><br>武瓷安想不到偷什么居然能耽误十分钟，直到政教主任回来看见。<br><br>这个罪魁祸首陈可意还像没有事的人一样在那边站着，理直气壮的站着，义正言辞的站着和主任辩论。<br><br>\"老师不是的，我们进来只是来看一看而已。\"<br><br>你看看主任手里你裤兜的烟再说话。<br><br>\"你贼眉鼠眼进来一通翻着找什么？政教处是你想进就进的？\"<br><br>哇老师说的太对了，快把他骂死。<br><br>\"不是的，赵主任。我是来给我们班拿流动红旗的。\"<br><br>哥，麻烦你看一看一地狼藉好吗？你们家赵主任的抽屉都快被翻遍了。<br><br>\"我今天必须给你一个处分，现在学校情况特殊，不能停课学生。你就在宿舍里好好想想，自己将来背一个处分，怎么走在社会上。\"<br><br>哇，主任你脑袋上好像冒青烟了耶。<br><br>\"可是主任，给次机会......\"<br><br>\"出去！\"<br><br>如愿以偿了。<br><br>走出那条走廊，陈可意立马恢复了冰冷的脸色。<br><br>\"可意哥......咱们这么做的目的到底是什么？\"<br><br>\"当然是进去溜达一圈，给老师留个脸色。\"<br><br>\"那留完脸色下一步呢？\"<br><br>\"下楼溜达。\"陈可意悠悠道。<br><br>\"外面春光正好，咱们出去散散步呢。\"白单提议。<br><br>申池理抿着嘴点点头。<br><br>两人刚转到孔子像前，白单理了理衣袖，双掌合十诚心的在雕像面前鞠躬。<br><br>你一个有着这三个孩子成家立业的男人，为什么要像个封建迷信学生模样拜孔子啊？<br><br>\"小申，你也来拜拜吧。\"白单直起身，冲申池理招招手。<br><br>\"不要。\"申池理干脆利落的拒绝。<br><br>被拒绝白单也不恼，平和地说：\"融入一下学生身份嘛，毕竟我看你年纪也是个高中生。\"<br><br>\"高一时拜多了，发现屁用没有。\"她说，\"我觉得以后我适合去山上当道士。\"<br><br>白单顺屁股就坐在一边的石阶上：\"也不失为一条道路。\"<br><br>申池理礼貌的笑笑，语调一转：\"亲爱的林昇，你到底要躲到什么时候去？和这位朋友一起？\"<br><br>十分钟前。<br><br>\"就在这等？\"林昇蹲在高大孔子像基部的石台后，仰脸看着整个身子倚靠在石像背后的陈可意。<br><br>\"就在这。\"陈可意缓缓道，\"等一会儿就有人来。\"一话完毕，他闭上眼睛，似是在休息。<br><br>武瓷安当然会不懈的让他起来工作。<br><br>他发问：\"那我们午休结束还回去吗？\"<br><br>\"嗯。\"<br><br>\"被处分真的没关系吗？\"<br><br>\"嗯。\"<br><br>\"会不会对我们大家的任务有影响？\"<br><br>\"嗯。\"<br><br>嗯个鬼啊知道你还做。<br><br>接下来无论武瓷安说什么，陈可意都不接话了。<br><br>直到这两个神秘人出现。<br><br>\"可意哥？有人来了。我朋友来了......\"<br><br>申池理皱眉，转至石像后将林昇揪了出来：\"哇，几天不见胳膊肘往外拐了。长能耐了呀。\"<br><br>\"不是......有人带我学坏......\"林昇战战兢兢的声音响起。<br><br>这个\"人\"是谁还用多说吗？<br><br>申池理立刻两记眼刀飞过，牢牢地插在白单身上。<br><br>\"可意应该不是这种人。\"白单有些勉强虚假的笑笑，拍手拍了拍陈可意。<br><br>\"............\"<br><br>\"哈哈，这死孩子怎么不搭理人呢。\"白单讪笑着，手捏上陈可意的后腰。<br><br>\"嘶，痛痛痛。\"他一下弹起来，嘴里吸着凉气，握住白单想进一步的手。<br><br>\"痛什么？这情况下睡过去你很有脸？\"陈可意似乎才反应过来情况，低眉垂眼立正了。<br><br>白单似乎铁了心要花三分钟教训一下这个沾哪哪是枕头的：\"万一林昇小兄弟出了点问题怎么办，我主线任务哪里领？\"<br><br>\"其实我还是有自......\"林昇刚要张嘴，申池理瞬间抬手捂住他的嘴，递过个眼神。<br><br>看戏不会，就算是演的，爽一爽也好啊<br><br>武瓷安脱去林昇这张皮也摆出一副期待状，他也有颗游手好闲八卦的心。<br><br>无论故作深沉的申池理还是装模作样的武瓷安心中泛起同一疑问。<br><br>这两人到底是什么关系？"}