{"title":"第 四章 杀千刀的","content":"<br>武瓷安一直很佩服自己的演技。从四岁小武瓷安时期被迫上台演王子，场下冷脸发呆场上深情款款迷的那演公主的小女孩想了他两年，一见他就脸红。<br><br>高中因成绩太好被拉去当校庆特别主持和教导主任一起过节目毫不出错倒把老师搞的一愣一愣。<br><br>虽说这演技也算是出众的，但他现在可是无论如何都装不下去。<br><br>十天前的一个有着微风的中午。<br><br>\"阶段一任务未完成，由于任务危险性过大，暂不究未完成责任。\"1919号系统声音平静，\"现发布阶段二任务。\"<br><br>\"请玩家武瓷安，玩家申池理。共同完成任务......\"<br><br>\"保护林昇。\"申池理坐在桌子上，仰着头盯着天花板上的喷水器，\"1949告诉我，就是我机器编码。咱们有一个共同任务，就是保护脆弱的林昇。\"<br><br>武瓷安笔下不停，嗯一声当是回应。<br><br>\"......但是那小子现在昏着呢。咱们怎么办？\"<br><br>\"不能诊断出来什么病？\"<br><br>\"我是医生？\"<br><br>申池理一抿嘴：\"我是网瘾少年，我从不得病。\"<br><br>\"你脸色蜡黄，皮肤白的像死人。\"<br><br>\"这会怎么当上医生了。\"<br><br>武瓷安停笔，抬头问：\"这不重要，你的命运技是？\"<br><br>申池理笑了笑：\"看来你也有啦。\"她摆摆手示意武瓷安靠近些。<br><br>\"这个命运的名字叫画师。\"<br><br>\"病句。\"<br><br>\"这不重要。\"申池理翻出一个白眼，\"我可以请一个灵魂到另一个......躯体上。这个灵魂就可以在这具身体上随意干活了。\"<br><br>武瓷安收回耳朵，轻轻拍拍掌：\"太好了，简直是为现在的情景量身打造的。什么副作用？可以现在用吗？\"<br><br>申池理摊摊手：\"没什么副作用，就是限制条件大。\"她掰着指头数\"第一，这个动作是请，不是命令。所以那个灵魂要同意。\"<br><br>\"第二，那个肉体上的灵魂可以存在，当然也可以不存在。同意的话就是一体双魂，谁主动权大就看两人分配。如果对方不同意，那就打一架，打服了，打死一个。就是赢得一方获得主动权。\"<br><br>\"第三，\"申池理露出一个认真的眼神，\"我在做完请人上身这个动作后。不论如何，我不能去干涉了。\"她直直看着武瓷安。<br><br>\"这也就是说，我没有权利去打扰这两个人间的所有事情。哪怕这个灵魂消散了，这具肉体一直被占用，我也没有任何办法。\"<br><br>\"所以武瓷安，我希望你准备好。\"<br><br>武瓷安没什么表情，点点头示意她继续说下去。<br><br>\"如果你用这个去帮林昇，你就要做好准备。\"申池理正色道，\"林昇不是很简单很正常的玩家，我相信你也能感觉出来。系统在所有方面都在给他开红灯。\"<br><br>\"是啊，\"武瓷安放松的打了个哈欠，\"虽然他可能半道突然醒过来，然后做出把我顶掉之类的事。但我不能不管他，你觉得系统会评判一个短则昏迷三天长则睡死三周的玩家是活着的吗？\"<br><br>申池理道：\"昨天刚有一个玩家死亡原因是躺三天宿舍太不努力。\"<br><br>\"依小林昇这个不努力程度，死亡次数可乘十倍。要是算上系统开红灯......\"武瓷安装模作样的掐指一算。\"斩下来的脑袋可绕地球三圈半！\"<br><br>申池理面无表情的拍拍手，赞叹一位数学天才的诞生：\"好了，我现在送你去他身体里。到了就上来告诉我一声。\"<br><br>\"等等，我回自己座位。\"武瓷安站起身回到第一排靠墙位置。<br><br>\"等等，你刚才坐在我座位上？\"申池理不解。<br><br>\"你位置太好了。后排靠窗，王的故乡。\"武瓷安将脸埋在臂弯里，闷闷的声音传过来，\"有人问你就说我午睡，我马上回来。\"<br><br>申池理沉默，随即吟起一首诗。<br><br>\"在碧落云里，你能看见所有名家的画作和诗篇。其中最出彩的是人物画《林昇》，这位优秀画家的名字是，武瓷安......\"<br><br>似乎什么都没有发生，申池理悄悄的戳戳武瓷安。身体有些发凉，伸出手探探鼻息，还是有的，不过太微弱了。<br><br>申池理打开笔记本，用娟秀的两行小字记下。<br><br>画师。<br><br>碧落云。<br><br>1.出灵魂人体温异常，鼻息微弱。<br><br>2.作者是灵魂，作品是肉体。<br><br>申池理合上笔记本，看了看武瓷安同桌的位置。她记得那是一个看起来很不上眼的男生，个子不高，学习凑合。摇摇头，她是想第一时间知道这两人和她关于她命运技更多消息。<br><br>不过同桌的位置......<br><br>她搬来一张凳子，轻轻的放在过道间，手撑着另一侧的桌面打起瞌睡。<br><br>同桌这么美好的，有回忆的位置，还是留给喜欢的女孩吧。<br><br>申池理一搭一搭的点着头，俨然一副困迷糊的样子。身后高大的身影缓缓走上前，轻轻点点她肩膀。<br><br>\"嗯？林昇？你醒了啊。\"<br><br>申池理身后的男人短促的笑笑。低声道：\"我叫白单。\"<br><br>武瓷安现在很慌。<br><br>他用林昇的身体相当顺手，顺手本人的坏运气和手脚毛躁病都出现了。<br><br>\"她不就是贱吗！\"女厕外的一个拐角处，几道尖利的女声附和着，\"长的好看点怎么，收拾一顿就好了。\"<br><br>\"怎么弄啊。\"<br><br>\"长的那么好看，送去卖好咯。\"<br><br>\"好哈哈哈哈哈，不爱找男人亲热嘛给她！\"<br><br>武瓷安听的一清二楚，他没作声，沉默的隐在一旁。<br><br>\"明天十班出来，我就直接拦住她，好好聊聊。\"<br><br>太无聊了，武瓷安想，也太恶劣了。<br><br>这学校什么破环境？校规严的要死<br><br>如此恶劣的事件，校园霸凌遍地开花。<br><br>女孩们对着小镜子抹化妆品，调笑声不绝于耳。像几个疯子大笑起来，伤人的脏话c语言满地乱喷。<br><br>这都什么地方？<br><br>这学校不是校规很严吗？<br><br>周一开学典礼校长不是在台上狂喷三十分钟严守校规校纪吗？<br><br>都没听啊？<br><br>武瓷安正皱着眉，心里慢慢合计着是慢慢听墙角还是转身离去。丝毫没注意身后轻浅的呼吸声，当然也没意识到听墙角是什么很不对的事。是的，他干脆没有将狂喷c语言NPC当人看，相信就是活人在场，确定不被发现后他也照听不误。<br><br>\"你在做什么？\"<br><br>\"你是？\"<br><br>小伙子劲蛮大的。<br><br>武瓷安确实不知道他姓甚名谁，只见过他和另一名玩家将林昇扛到医务室那幕。<br><br>印象深刻。<br><br>单手将一名187cm75kg男子扛在肩上，怎么不让人印象深刻？<br><br>男人奇怪的看他一眼：\"陈可意，库房，开门，尸块。能想起来吗？\"<br><br>武瓷安不好意思的挠挠头，解释道：\"我...不太能想起来了，刚醒。\"<br><br>陈可意没再说什么，示意他不要再做停留。随后向长廊的另一边走去，武瓷安快步跟上，暗暗冷笑。<br><br>就是你个天杀的害我们林昇昏厥？！<br><br>杀千刀的，看我怎么害你。<br><br>奥斯卡影帝得主，武--尼古拉斯--瓷安夫斯基上线。<br><br>此时，另一位杀千刀的朋友在另一个地方被害。<br><br>\"你好，我叫申池理。\"<br><br>白单微笑着，丝毫不透出狡诈，很是真诚：\"我想说的很简单，不会打扰你时间的。\"<br><br>\"那你最好快说，中午我很困啊。\"申池理装腔作势打了个哈欠。<br><br>\"我想把其他玩家给送走。\"<br><br>申池理坐起身，问道：\"送走？怎么法？\"白单那双眯眯眼睁开，无端生出些温和，但说那话倒是没温和气。<br><br>\"劝退，或者送走嘛。\"他说着，双手交叠比了个X。<br><br>真是个杀千刀的。"}