{"title":"第六章 月光照耀所有","content":"不要这样。<br><br>求求你了。<br><br>快跑，快跑啊！<br><br>少女的发丝被身后汹涌的大风吹着，同样凌乱的脚步响在僻静的走廊里，与黑夜对比，白亮的月光打亮了她前方的几块地板，身后的黑影如影随行的追着她，渐渐超越她，最后将她完全抱在怀里。<br><br>月亮被黑夜追上，无法庇佑着愈发慢的她了。<br><br>不要。<br><br>不要。<br><br>不要！<br><br>她拼命地向前伸出手，身后的风声忽然停了。这一刻，灼眼的白光笼罩住所有，下一秒，无边的黑暗尽数灌在她空洞的眼眶里。<br><br>一滴，两滴。<br><br>落地，打出一片片污渍。<br><br>申池理醒了。<br><br>今天是进入游戏后的第七天，也正是副本中的夏日。<br><br>她望着大亮的天，含着嘴里的泡沫，重新打开窗前的电风扇，坐在薄薄的一层床单上，压下眉，思索起今天的诸多事宜。<br><br>武瓷安从林昇体内脱离，自己应系统召参加所谓的“五中月光族”小游戏。由于是对所有人一致开放，加上丰厚的奖励机制，令所有人---也就是他们五个，不如说是四个玩家，十分心动。还有 NPC 学生们一同参与。<br><br>给玩家的奖励是辅助技能，给学生们的奖励是保送机会。<br><br>申池理昨天听到这个消息当场就险些跳起来。<br><br>“什么意思？能不能在现实中沿用这个方式，我不想高考。”<br><br>白单将手向下压压，笑道:\"稍安勿躁啊，万一搞俄罗斯轮盘赌，咱们也不能拿命玩吧。”<br><br>“现在难道不是拿命玩？”申池理反问。<br><br>“可以不参加嘛。”<br><br>“你会吗？”<br><br>“大概是会参加的。”<br><br>“那闭嘴。”<br><br>洗漱完毕，申池理收回思绪。她有些心烦意乱的摇摇头，这天实在是太热，不过是九月初，她已经被闷的坐立难安，家住中国东北上哪受过这罪？<br><br>关上电风扇，申池理整整衣领和碎发，出门去了。<br><br>更早时，南宿舍楼，男舍。<br><br>“林昇你别跟死屎壳郎一样睡了好吗？”<br><br>武瓷安又在对着林昇自说自话。<br><br>林昇此时昏的正香，宿舍内也只有他们两个人。武瓷安宁愿对着植物人诉苦的原因有两个。<br><br>第一。<br><br>他又做梦了。<br><br>那个被黑暗吞噬的故事。<br><br>虽说一个梦确实不会对他的精气神造成实际影响，不过连着做五天谁也受不了了。<br><br>第二，他心底浮现出一个和申池理相同的想法……<br><br>“好闷，好热，林子你快醒醒吧。我要回家，你不醒，依白单的说法，咱们走不了啊。”他不住在心底哀嚎。<br><br>哀嚎是哀嚎的，班也是要上的。<br><br>林昇仍安详的睡在床上，穿戴整齐的武瓷安回身轻轻的关上门，看这熟睡的人一眼，转身重新摆出一副冰冷的面孔。<br><br>“下次没睡好觉记得遮黑眼圈。”<br><br>申池理看着武瓷安两个乌青的下眼睑笑个不停，这只形似熊猫的人物有些愤怒，但也没什么办法。只能清清嗓开口掩饰:\"地理教室，走啊，玩去。”<br><br>申池理做猛然醒悟状，一拍手，勾着武瓷安的肩膀向北教学楼走去:\"对，对。瓷安，系统给你的奖励是什么？”<br><br>武瓷安直视前方，面不改色答:\"一面镜。”<br><br>一面镜。全名:一面超物理规则复刻镜。<br><br>作用:使用者使用一面镜复制任何一位玩家或——的技能，并持续一个副本。<br><br>提示:使用期间，不可改变复制能力，不可重复使用能力，不可使用任何玩家或——的技能干涉一面镜的使用效果。<br><br>“这个——，是什么？”武瓷安问。<br><br>“呃，部分拥有命运技的玩家可以通过————，成为——，也就拥有了更高的权限。”<br><br>小系统回答，武瓷安若有所思的点点头。<br><br>“我们有规定的，不能把什么事情都告诉玩家。不遵守会有惩罚的。所以我也很难办。”<br><br>“这规定谁出的？”<br><br>“我们的头，好像叫……”<br><br>回忆被打断，申池理嬉皮笑脸的在他眼前挥挥手。<br><br>“想不想听我的？”<br><br>“想。”<br><br>申池理神秘笑笑，敲响地理教室的门，答道:\"出来再告诉你。”<br><br>门内，一个温和的声音传出，悦耳动听，却不是任何一个曾听过的声音。武瓷安觉得，这甚至不是任何人类的声音，他并不喜欢。<br><br>“请进。”<br><br>申池理和武瓷安碰了个眼神，其中都是疑惑和警戒。武瓷安向前一步，推开了这扇很不隔音的门。<br><br>“欢迎二位玩家来参加本次游戏，我是本场游戏的主推官魏黎。”男人声音倒和脸长的不是很像，一副阴暗男硬装老好人的违和感，武瓷安更不喜欢了。<br><br>“新来的朋友需要再听一遍规则吗？”<br><br>“我觉得十分必要。”<br><br>申池理淡笑着答，两人稳稳地迈步走向唯二的空位置，武瓷安迅速的环顾整个教室，白单坐在靠墙的一张桌子前，向他们招招手。陈可意倒是难能可贵的没和白单当连体婴，两人分别坐到不同的位置，他正双手抱臂闭眼休息，一条腿搁在另一只膝盖上，摆出个相当狂傲的姿势。<br><br>魏黎的视线一直跟在陈可意那人影上，武瓷安顿了顿，向申池理一眨眼，不知会没会意，两人落座。<br><br>“现在的组别已经分好，一组产生三种身份。”<br><br>“一，月光扮演者。”<br><br>“二，现实扮演者。”<br><br>“三，污泥扮演者。”<br><br>“本场游戏只有三个身份，你们也只需要做各自的一件事。”<br><br>魏黎没有做任何停顿，他迅速的介绍下去。<br><br>“月光需要不断的移开层层石板，帮助现实脱离污泥的追捕。”<br><br>“污泥的目标是抓住逃亡的现实，现实能不断借月光的帮助逃离。”<br><br>魏黎停下，似乎是在等待什么。<br><br>“那这场游戏如何停下呢？”白单问。<br><br>“月光所能移动的石板是有限的，移动所有石板后，游戏结束。”魏黎表情不变，“若污泥抓捕到现实，游戏结束。”<br><br>“同时，月光有一条特殊的规则。在现实消失后，月光在一定时间内移动所有石板，成功无惩罚，失败会和现实落得一样下场。”<br><br>与奖励无缘了。<br><br>武瓷安心道。<br><br>这游戏很简单，一组八人，分三组不能是公平的。他猜，污泥和现实的人数会格外的多。<br><br>月光的特殊性就在于它是一个有自保性的身份，现实太弱月光也能自救。这种好让人活的身份不能多。<br><br>不过也要看所谓‘移动石板’的难度，要是像华容道一样……<br><br>武瓷安暗暗求天求地。<br><br>“好了，时间不多，希望各位同学认真进行游戏。”随着魏黎手掌轻轻一压，他的眼皮倦倦的合上。<br><br>再睁眼，他站在阴影里，肩上披着一件斗篷。<br><br>「阴影」。<br><br>很巧，他分到了这个身份。<br><br>武瓷安还记得他要做什么，追逐现实，重回月光下。<br><br>诶。<br><br>“重回月光下……？”<br><br>身前不出百米的地板上，一个女学生向前跑着，她似乎已经意识到自己的身份了，头顶那抹月光撒下来，凄凉忧伤。<br><br>武瓷安沉默片刻，追了上去。<br><br>他感到自己以一种翻涌蠕动的方式在地上前进，好像已经失去了实体，成了一团污泥。<br><br>他前进的速度仅稍比少女快一些，慢慢地追上，月光也愈加的浓烈。<br><br>这大概是移动石板的成果，他抬头看向天空，不见月亮影子，月光倒是无凭借出现了。<br><br>一息时间，他与这位「现实」仅有一步之遥。<br><br>武瓷安听到什么。<br><br>不要这样。<br><br>求求你了。<br><br>快跑，快跑啊！<br><br>少女落下的泪随着疾行的风仿佛打在武瓷安身上。<br><br>武瓷安有些发愣，他伸出双手，不知要接下什么。<br><br>少女的发丝被身后汹涌的风吹着，凌乱的脚步响在僻静的走廊里，与黑夜对比，浓烈的月光打亮了她前方的几块地板，身后的黑影如影随行的追着她，渐渐超越她，最后将她完全抱在怀里。<br><br>月亮被黑夜追上，无法庇佑着愈发慢的她了。<br><br>不要。<br><br>不要。<br><br>不要！<br><br>感到少女体内汹涌的情感，武瓷安只更紧的拽住了她。<br><br>她拼命地向前伸出手，身后的风声忽然停了。这一刻，灼眼的白光笼罩住所有，下一秒，无边的黑暗尽数灌在她空洞的眼眶里。<br><br>一滴，两滴。<br><br>落地，打出一片片污渍。<br><br>武瓷安醒了。<br><br>「月光」就差一点。<br><br>白光笼罩了所有，那大概是所有石板解锁的标志。<br><br>武瓷安将五指张开又合上，他回想着女孩被抓住的绝望。<br><br>她大概死了。<br><br>武瓷安明白，他刚刚可能毁去了一个生命，但这没办法。<br><br>“她不死，我就不好活。你在想这个。”<br><br>寻声探去，魏黎坐在台上，淡漠的看着他。<br><br>武瓷安一挑眉，答道:\"确实啊。”旋即，他又反问道:\"魏黎先生，我还是觉得你这幅模样更像你自己，先前太假。”<br><br>“一直装下去也累，不过不差这一会。”<br><br>武瓷安表示可惜，魏黎又挂上那副假笑。见过他面无表情微带嘲讽的模样，现在看更是假的不行。<br><br>他只觉难受，也想歇一会。<br><br>脑海里想起系统的那句话，他从臂弯中露出只眼睛，静静地看着。<br><br>“我们的头，好像叫……魏黎。”\""}